/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"photo list" = "Photo List";
"cancel" = "Cancel";
"sure" = "Sure";
"tip" = "Tip";
"i know" = "I know";
"has reached the maximum" = "Has reached the maximum";
"you have not chosen images" = "You have not chosen images";
"total" = "total";
"images count" = "images";

// 智能相册名称
"Camera Roll" = "Camera Roll";
"Recently Added" = "Recently Added";
"Slo-mo" = "Slo-mo";
"Favorites" = "Favorites";
"Recently Deleted" = "Recently Deleted";
"Videos" = "Videos";
"All Photos" = "All Photos";
"Selfies" = "Selfies";
"Screenshots" = "Screenshots";
